export const mn = {
  greeting: "Сайн байна уу, Миний танилцуулга вебсайтад тавтай морил!",
  name: "Батсvх овогтой Баяржавхлан.",
  bio: "би 2004 оны 07 сарын 19ны өдөр төрсөн. Код бичиж, шинэ сорилтод дурлаж явдаг жирийн нэг мөрөөдөгч. Энэ вэбсайт бол миний жижиг ертөнц!",
  contact: "Холбогдох",
  school: "СБ аймаг лаборатори 1-р сургууль",
  college: "Индра Институт",
  university:
    "Монгол Улсын Их Сургууль - Мэдээлэл Технологи Электроникийн Сургууль",
  role1: "Бүрэн дунд боловсрол",
  role2: "Full-stack хөгжvvлэгч",
  role3: "Программ хангамжийн инженер",
};
